const lunchUrl = "https://strbsu.ru/";
const apiBaseUrl = "http://edu.strbsu.ru/php/getList.php?";
final List faculty = [
  'Филологический факультет',
  'Факультет башкирской и тюркской филологии',
  'Исторический факультет',
  'Факультет математики и информационных технологий',
  'Естественнонаучный факультет',
  'Факультет педагогики и психологии',
  'Экономический факультет',
  'Юридический факультет',
  'Колледж',
  'Физическая культура и адаптивная физическая культура',
  'Аспирантура',
  'Преподаватели',
  'Кабинеты',
];